[
  "obsidian-git",
  "alx-folder-note",
  "obsidian-auto-link-title",
  "obsidian-kanban",
  "oz-image-plugin",
  "obsidian-linter",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "mysnippets-plugin",
  "editing-toolbar",
  "recent-files-obsidian",
  "cmdr",
  "floating-toc",
  "obsidian42-brat",
  "easy-typing-obsidian",
  "obsidian-reminder-plugin",
  "obsidian-memos",
  "dataview",
  "obsidian-proxy-github",
  "folder-note-core",
  "homepage",
  "obsidian-banners",
  "calendar",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-regex-pipeline",
  "ob-table-enhancer",
  "obsidian-local-images-plus",
  "nn-delete-image-in-use"
]